label.title=Ma\u0448ina - \u0432\u043E\u0434\u0438 \u0441 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043E\u043C
label.mashinaIs=Ma\u0448ina - \u0432\u0430\u0448 \u0441\u0435\u0440\u0432\u0438\u0441 \u0430\u0440\u0435\u043D\u0434\u044B \u0441\u043F\u043E\u0440\u0442\u043A\u0430\u0440\u043E\u0432
label.profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
label.services=\u0421\u0435\u0440\u0432\u0438\u0441\u044B
label.brands=\u0411\u0440\u0435\u043D\u0434\u044B
label.offices=\u041E\u0444\u0438\u0441\u044B
label.USA=\u0421\u0428\u0410
label.Germany=\u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F
label.France=\u0424\u0440\u0430\u043D\u0446\u0438\u044F
label.Canada=\u041A\u0430\u043D\u0430\u0434\u0430
label.Belarus=\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C
label.Russia=\u0420\u043E\u0441\u0441\u0438\u044F
label.investors=\u0418\u043D\u0432\u0435\u0441\u0442\u043E\u0440\u0430\u043C
label.faq=\u0427\u0430\u0412\u043E
label.about=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
label.infoDisclosure=\u0420\u0430\u0437\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
label.sponsorship=\u0421\u043F\u043E\u043D\u0441\u043E\u0440\u0441\u0442\u0432\u043E
label.publicRelations=\u0421\u0432\u044F\u0437\u044C \u0441 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E
label.language=\u042F\u0437\u044B\u043A\u0438
label.English=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
label.Russian=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
label.previous=\u041D\u0430\u0437\u0430\u0434
label.next=\u0414\u0430\u043B\u0435\u0435
label.hasAccount=\u0423\u0436\u0435 \u0435\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442?
text.youCanBook=\u0412 \u0432\u0430\u0448\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u043C \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C, \u0437\u0430\u0434\u0430\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0441\u0432\u043E\u0435\u043C\u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0443 \u0438 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0437\u0430\u043A\u0430\u0437. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044F \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0437\u0432\u043E\u043D\u0438\u0442\u044C \u0432 \u043D\u0430\u0448\u0443 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.
label.signIn=\u0412\u043E\u0439\u0442\u0438
label.ourCars=\u041D\u0430\u0448\u0438 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0435 \u0430\u0432\u0442\u043E\u043A\u0430\u0440\u044B:
text.Porsche911Carrera=\u0414\u043E \u0441\u0438\u0445 \u043F\u043E\u0440 \u043C\u044B \u0435\u0437\u0434\u0438\u043B\u0438 \u043D\u0430 \u043D\u043E\u0432\u043E\u043C 992-\u043C \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0438 Porsche 911 \u043A\u0430\u043A \u0432 \u0437\u0430\u0434\u043D\u0435\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u043E\u043C Carrera S, \u0442\u0430\u043A \u0438 \u0432 \u043F\u043E\u043B\u043D\u043E\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u043E\u043C Carrera 4S \u0432 \u043E\u0431\u043B\u0438\u043A\u0435, \u043F\u0440\u0435\u0436\u043D\u0435\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430 \u0442\u0440\u0435\u043A\u0435, \u0438 \u0432\u0441\u0435 \u0436\u0435 \u043E\u0431\u0430 \u0440\u0430\u043D\u043D\u0438\u0445 \u0442\u0435\u0441\u0442\u0430 \u043F\u043E\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u044D\u0442\u043E \u0432\u043E\u0441\u044C\u043C\u043E\u0435 \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435, \u0437\u0430\u0434\u043D\u0435\u0435 \u0421\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0439 \u0433\u0435\u0440\u043E\u0439 \u0441 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u043C - \u043A\u0430\u0436\u0434\u044B\u0439 \u0434\u044E\u0439\u043C \u0442\u0430\u043A\u043E\u0439 \u0436\u0435 \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0434\u043B\u044F \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F, \u043A\u0430\u043A \u0438 991, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043E\u043D \u0437\u0430\u043C\u0435\u043D\u044F\u0435\u0442 \u0432 \u044D\u0442\u043E\u043C \u0433\u043E\u0434\u0443 - \u0438, \u0435\u0441\u043B\u0438 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C, \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u0432\u0435\u0441\u0442\u0438 \u0438\u0433\u0440\u0443 \u043E\u0442 \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u043A\u043E\u0432.
text.JaguarFType=\u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C - \u0432 \u043D\u0435\u043C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u043E\u0432 \u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u043E\u0432. \u0427\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0443\u0434\u043E\u0431\u0441\u0442\u0432\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u043E\u043D \u0441\u0442\u043E\u0438\u0442 \u0440\u044F\u0434\u043E\u043C \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u043C \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439, \u0438\u043C\u0435\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u0432\u0430 \u0441\u0438\u0434\u0435\u043D\u044C\u044F, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044F \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0442\u0435\u0441\u043D\u043E\u0435 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0434\u0430\u0436\u0435 \u0434\u043B\u044F \u0434\u0432\u043E\u0438\u0445, \u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0432 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0443\u0435\u043C\u044B\u0445 \u0444\u043E\u0440\u043C\u0430\u0445. \u0418 \u0432\u0441\u0435 \u0436\u0435, \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0432 \u043C\u043D\u043E\u0433\u043E\u0446\u0438\u043B\u0438\u043D\u0434\u0440\u043E\u0432\u043E\u043C \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435, \u043E\u043D \u043E\u0431\u043B\u0430\u0434\u0430\u0435\u0442 \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u044B\u043C\u0438 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u043C\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0441\u0442\u044C\u044E, \u0442\u0430\u043A\u0438\u043C\u0438 \u0436\u0435 \u0448\u0443\u043C\u043D\u044B\u043C\u0438, \u043A\u0430\u043A \u0438 \u0435\u0433\u043E \u0445\u0440\u0438\u043F\u043B\u0430\u044F, \u0436\u0438\u0432\u0430\u044F \u0434\u0443\u0448\u0430, \u0438 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F\u043C\u0438 \u043E\u0442 \u0432\u043E\u0436\u0434\u0435\u043D\u0438\u044F.
text.LotusEvora=\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0435\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u043F\u0440\u0438\u043D\u0435\u0441 \u043C\u043D\u043E\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043D\u044F\u0442\u044C, \u043D\u043E \u0442\u0430\u043A\u0436\u0435 \u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u0438, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0436\u0430\u043B\u0435\u0442\u044C. \u0421\u0435\u0433\u043E\u0434\u043D\u044F \u043E\u043D \u0438\u043C\u0435\u0435\u0442 \u0448\u0430\u0441\u0441\u0438 \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0440\u0443\u043B\u0435\u0432\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0442 \u0432\u044B\u0441\u043E\u0447\u0430\u0439\u0448\u0435\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u041D\u0435\u043C\u043D\u043E\u0433\u0438\u0435 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u0438\u043C\u0435\u044E\u0442 \u0442\u0430\u043A\u043E\u0435 \u0437\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0435\u0435, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E\u0435 \u0440\u0443\u043B\u0435\u0432\u043E\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u043A\u043E\u043C\u043F\u0440\u043E\u043C\u0438\u0441\u0441 \u043C\u0435\u0436\u0434\u0443 \u0435\u0437\u0434\u043E\u0439 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0441\u0442\u044C\u044E, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u0434\u043B\u044F \u0436\u0438\u0437\u043D\u0438 \u043D\u0430 \u0434\u043E\u0440\u043E\u0433\u0430\u0445.
text.BMWi8=i8 - \u043E\u0434\u0438\u043D \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0438 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u0445 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u044B \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0437\u0430 \u043C\u043D\u043E\u0433\u0438\u0435 \u0433\u043E\u0434\u044B, \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0438\u0437-\u0437\u0430 \u0435\u0433\u043E \u0443\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0441\u043C\u0435\u043D\u043D\u043E\u0439 \u0433\u0438\u0431\u0440\u0438\u0434\u043D\u043E\u0439 \u0442\u0440\u0430\u043D\u0441\u043C\u0438\u0441\u0441\u0438\u0438, \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u043F\u044B\u0442\u0430 \u0432\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0438 \u043F\u043E\u0442\u0443\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0435\u0433\u043E \u0434\u0438\u0437\u0430\u0439\u043D\u0430, \u043D\u043E \u0438 \u0438\u0437-\u0437\u0430 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u0438\u0437\u044B\u0441\u043A\u0430\u043D\u043D\u043E \u043E\u043D \u043E\u0442\u0434\u0435\u043B\u0430\u043D. \u043F\u0440\u043E\u0434\u0443\u043A\u0442 - \u043A\u0430\u043A \u0432\u043D\u0443\u0442\u0440\u0438, \u0442\u0430\u043A \u0438 \u0441\u043D\u0430\u0440\u0443\u0436\u0438 - \u0438 \u043A\u0430\u043A \u043B\u0435\u0433\u043A\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u0436\u0438\u0442\u044C.
text.NissanGTR=\u041A\u0430\u043A\u0438\u043C \u0431\u044B \u043A\u043B\u044B\u043A\u0430\u0441\u0442\u044B\u043C \u043E\u043D \u043D\u0438 \u043E\u043A\u0430\u0437\u0430\u043B\u0441\u044F, \u00AB\u0413\u043E\u0434\u0437\u0438\u043B\u043B\u0430\u00BB \u0438\u043C\u0435\u0435\u0442 \u043A\u0440\u0435\u043F\u043A\u043E\u0435 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B \u0441\u0442\u0440\u0435\u043C\u0438\u0442\u0435\u0441\u044C \u043A \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043C\u0438\u0440\u0443, \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0432 \u043B\u044E\u0431\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 - \u044D\u0442\u043E \u0442\u043E, \u0447\u0435\u0433\u043E \u0432\u044B \u0436\u0430\u0436\u0434\u0435\u0442\u0435 \u043E\u0442 \u0441\u0432\u043E\u0435\u0433\u043E \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F, \u043D\u0438\u0447\u0442\u043E \u043D\u0435 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u0441\u044F \u0441 \u043D\u0438\u043C \u0434\u0435\u0448\u0435\u0432\u043B\u0435, \u0447\u0435\u043C 100 000 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432, \u0447\u0435\u043C \u0441\u0430\u043C\u043E\u0437\u0432\u0430\u043D\u044B\u0439 \u00AB\u0441\u0430\u043C\u044B\u0439 \u0431\u044B\u0441\u0442\u0440\u044B\u0439 \u043A\u0438\u0440\u043F\u0438\u0447 \u0432 \u043C\u0438\u0440\u0435\u00BB Nissan - \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u044B\u0439, \u043D\u0435\u0443\u0442\u043E\u043C\u0438\u043C\u044B\u0439 GT-R.
text.LexusLC=\u041A\u0430\u043A \u0443\u0432\u043B\u0435\u0447\u0435\u043D\u043D\u044B\u0439 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C, \u0432\u044B \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435, \u0447\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E. \u0423 \u043D\u0435\u0433\u043E \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u043D\u044B\u0439 \u0445\u0430\u0440\u0438\u0437\u043C\u0430\u0442\u0438\u0447\u043D\u044B\u0439 \u0438 \u0441\u0438\u043C\u043F\u0430\u0442\u0438\u0447\u043D\u044B\u0439 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C V8, \u0430 \u0441\u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439, \u0448\u0443\u0441\u0442\u0440\u044B\u0439, \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0449\u0438\u0439 \u0432 \u0441\u0435\u0431\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0441\u0442\u044C, \u043F\u043E\u0440\u043E\u0439 \u0434\u0435\u043B\u0430\u0435\u0442 \u0435\u0433\u043E \u0431\u043E\u043B\u0435\u0435 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u043A\u043E\u043D\u043A\u0443\u0440\u0435\u043D\u0442\u043E\u043C \u0434\u043B\u044F Jaguar F-Type \u0438\u043B\u0438 Porsche 911, \u0447\u0435\u043C \u0441\u043C\u0435\u0441\u044C \u0434\u0432\u0443\u0445- \u0438 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u0434\u0432\u0435\u0440\u043D\u044B\u0445 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0445 \u0433\u0440\u0430\u043D\u0434\u0438\u043E\u0437\u043D\u044B\u0435 \u0442\u0443\u0440\u0438\u0441\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0445 Lexus \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u043A\u0430\u043A \u0441\u0432\u043E\u0438\u0445 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0445 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u043E\u0432.
label.premium=\u041F\u0440\u0435\u043C\u0438\u0443\u043C \u0441\u0435\u0440\u0432\u0438\u0441
label.premiumIncludes=\u041D\u0430\u0448 \u043F\u0440\u0435\u043C\u0438\u0443\u043C \u0441\u0435\u0440\u0432\u0438\u0441 \u043F\u043E \u043F\u0440\u043E\u043A\u0430\u0442\u0443 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F:
label.fast=\u0411\u044B\u0441\u0442\u0440\u043E\u0435 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435
label.best=\u041B\u0443\u0447\u0448\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F
label.tech=\u0422\u0435\u0445\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430
text.premium=\u041C\u044B \u0433\u043E\u0440\u0434\u0438\u043C\u0441\u044F \u043D\u0430\u0448\u0438\u043C\u0438 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F\u043C\u0438, \u043D\u0430\u0448\u0438\u043C\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0438 \u0438 \u043D\u0430\u0448\u0435\u0439 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0435\u0439. \u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u044B, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0432\u043E\u043D\u0438\u0442\u044C \u043D\u0430\u043C \u043A\u0430\u0436\u0434\u044B\u0439 \u0440\u0430\u0437 - \u043D\u0430\u0448\u0430 \u0441\u043B\u0443\u0436\u0431\u0430 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043A\u0440\u0443\u0433\u043B\u043E\u0441\u0443\u0442\u043E\u0447\u043D\u043E.
label.registerNow=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C \u0441\u0435\u0439\u0447\u0430\u0441, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0438 \u0430\u0440\u0435\u043D\u0434\u043E\u0432\u0430\u0442\u044C \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C.
label.createAccaunt=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442
label.login=\u041B\u043E\u0433\u0438\u043D
label.logIn=\u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
label.loginForm=\u0412\u043E\u0439\u0434\u0438\u0442\u0435
label.form=\u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
label.notRegistered=\u041D\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B?
label.invalidCredentials=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435!
label.fillTheFields=\u0417\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u043B\u044F:
label.registration=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C \u0438 \u0432\u043E\u0439\u0434\u0438\u0442\u0435
label.personal=\u041B\u0438\u0447\u043D\u0430\u044F
label.area=\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
label.info=\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
label.orders=\u0417\u0430\u043A\u0430\u0437\u044B
text.bookACar=Book a car to a certain date, explore the status of orders and check, if you have any fines
text.checkOrEdit=Check or edit your personal information, or delete your account
text.hereYouCheck=Here you can check your personal information:
label.graph=\u0413\u0440\u0430\u0444\u0430
label.email=Email
label.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
label.license=\u041D\u043E\u043C\u0435\u0440 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432
label.passport=\u041D\u043E\u043C\u0435\u0440 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430
label.name=\u041F\u043E\u043B\u043D\u043E\u0435 \u0438\u043C\u044F
label.password=\u041F\u0430\u0440\u043E\u043B\u044C
label.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
